[
  "obsidian-git",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-excalidraw-plugin",
  "execute-code",
  "obsidian-linter",
  "vscode-editor",
  "omnisearch",
  "templater-obsidian",
  "dataview",
  "cmenu-plugin",
  "editing-toolbar",
  "highlightr-plugin",
  "pdf-plus",
  "smart-connections",
  "obsidian-tasks-plugin",
  "obsidian-kanban",
  "smart-connections-visualizer",
  "obsidian-icon-folder"
]